[
  {
    "id": "u_sJyK",
    "title": "Самый лучший смартфон этого года",
    "createdDate": "2022-02-20T17:19:48.241Z",
    "announce": "Достичь успеха помогут ежедневные повторения.",
    "fullText": "Достичь успеха помогут ежедневные повторения. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Программировать не настолько сложно, как об этом говорят. Это один из лучших рок-музыкантов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Ёлки — это не просто красивое дерево. Это прочная древесина. Достичь успеха помогут ежедневные повторения. Программировать не настолько сложно, как об этом говорят. Достичь успеха помогут ежедневные повторения. Достичь успеха помогут ежедневные повторения. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения. Это один из лучших рок-музыкантов. Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Первая большая ёлка была установлена только в 1938 году. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами.",
    "category": [
      "Программирование"
    ],
    "comments": [
      {
        "id": "aXlURa",
        "text": "Совсем немного..., Плюсую, но слишком много буквы!, Планируете записать видосик на эту тему? Плюсую, но слишком много буквы!, Мне кажется или я уже читал это где-то?, Согласен с автором!, Плюсую, но слишком много буквы!,"
      },
      {
        "id": "7y2t64",
        "text": "Хочу такую же футболку :-), Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Плюсую, но слишком много буквы!, Это где ж такие красоты?, Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Мне кажется или я уже читал это где-то?, Согласен с автором!,"
      },
      {
        "id": "1eVNgV",
        "text": "Мне кажется или я уже читал это где-то?,"
      },
      {
        "id": "e3JPFQ",
        "text": "Совсем немного..., Совсем немного..., Мне кажется или я уже читал это где-то?, Совсем немного..., Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
      },
      {
        "id": "8pa6AB",
        "text": "Планируете записать видосик на эту тему? Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Это где ж такие красоты?, Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Совсем немного..., Плюсую, но слишком много буквы!, Совсем немного...,"
      },
      {
        "id": "ImSHuc",
        "text": "Согласен с автором!, Согласен с автором!, Мне кажется или я уже читал это где-то?, Хочу такую же футболку :-),"
      }
    ]
  },
  {
    "id": "obFDCf",
    "title": "Учим HTML и CSS",
    "createdDate": "2022-03-27T20:38:35.637Z",
    "announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "fullText": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Программировать не настолько сложно, как об этом говорят. Ёлки — это не просто красивое дерево. Это прочная древесина. Ёлки — это не просто красивое дерево. Это прочная древесина. Ёлки — это не просто красивое дерево. Это прочная древесина. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно, как об этом говорят. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Ёлки — это не просто красивое дерево. Это прочная древесина. Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь. Достичь успеха помогут ежедневные повторения. Собрать камни бесконечности легко, если вы прирожденный герой. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "category": [
      "Деревья"
    ],
    "comments": [
      {
        "id": "w-O8eQ",
        "text": "Это где ж такие красоты?, Хочу такую же футболку :-), Мне кажется или я уже читал это где-то?, Согласен с автором!, Плюсую, но слишком много буквы!,"
      },
      {
        "id": "lu_D8-",
        "text": "Планируете записать видосик на эту тему? Хочу такую же футболку :-),"
      },
      {
        "id": "InSxnM",
        "text": "Мне кажется или я уже читал это где-то?, Совсем немного..., Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Планируете записать видосик на эту тему? Планируете записать видосик на эту тему?"
      },
      {
        "id": "u2FTxc",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Хочу такую же футболку :-), Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Согласен с автором!, Планируете записать видосик на эту тему? Хочу такую же футболку :-), Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
      },
      {
        "id": "hIan-0",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Совсем немного..., Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Хочу такую же футболку :-), Это где ж такие красоты?, Это где ж такие красоты?, Согласен с автором!, Мне кажется или я уже читал это где-то?, Это где ж такие красоты?,"
      },
      {
        "id": "WiO8fX",
        "text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Плюсую, но слишком много буквы!, Это где ж такие красоты?, Совсем немного..., Мне кажется или я уже читал это где-то?, Это где ж такие красоты?, Совсем немного...,"
      },
      {
        "id": "JCLuPX",
        "text": "Хочу такую же футболку :-), Мне кажется или я уже читал это где-то?, Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Хочу такую же футболку :-), Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Согласен с автором!, Согласен с автором!,"
      },
      {
        "id": "5XSarh",
        "text": "Планируете записать видосик на эту тему? Плюсую, но слишком много буквы!, Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Плюсую, но слишком много буквы!, Планируете записать видосик на эту тему? Согласен с автором!, Совсем немного..., Согласен с автором!,"
      },
      {
        "id": "eC6-ww",
        "text": "Плюсую, но слишком много буквы!, Это где ж такие красоты?, Мне кажется или я уже читал это где-то?,"
      }
    ]
  },
  {
    "id": "HK3fZS",
    "title": "Как начать программировать",
    "createdDate": "2022-03-08T02:47:40.144Z",
    "announce": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много.",
    "fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Золотое сечение — соотношение двух величин, гармоническая пропорция. Достичь успеха помогут ежедневные повторения. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Как начать действовать? Для начала просто соберитесь. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Золотое сечение — соотношение двух величин, гармоническая пропорция. Достичь успеха помогут ежедневные повторения. Он написал больше 30 хитов. Первая большая ёлка была установлена только в 1938 году. Простые ежедневные упражнения помогут достичь успеха. Золотое сечение — соотношение двух величин, гармоническая пропорция. Собрать камни бесконечности легко, если вы прирожденный герой. Золотое сечение — соотношение двух величин, гармоническая пропорция. Собрать камни бесконечности легко, если вы прирожденный герой. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Программировать не настолько сложно, как об этом говорят. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Простые ежедневные упражнения помогут достичь успеха. Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Простые ежедневные упражнения помогут достичь успеха. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Программировать не настолько сложно, как об этом говорят. Золотое сечение — соотношение двух величин, гармоническая пропорция. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Простые ежедневные упражнения помогут достичь успеха. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Собрать камни бесконечности легко, если вы прирожденный герой. Золотое сечение — соотношение двух величин, гармоническая пропорция. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
    "category": [
      "Политика",
      "Программирование"
    ],
    "comments": [
      {
        "id": "0G-7lF",
        "text": "Мне не нравится ваш стиль."
      },
      {
        "id": "rssEh9",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Это где ж такие красоты?, Плюсую, но слишком много буквы!, Согласен с автором!, Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Мне кажется или я уже читал это где-то?, Плюсую, но слишком много буквы!,"
      },
      {
        "id": "xVrllg",
        "text": "Плюсую, но слишком много буквы!, Согласен с автором!, Планируете записать видосик на эту тему?"
      }
    ]
  },
  {
    "id": "KC_Hm2",
    "title": "Обзор новейшего смартфона",
    "createdDate": "2022-03-02T00:19:49.388Z",
    "announce": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Это один из лучших рок-музыкантов. Программировать не настолько сложно, как об этом говорят.",
    "fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Это один из лучших рок-музыкантов. Программировать не настолько сложно, как об этом говорят. Из под его пера вышло 8 платиновых альбомов. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Золотое сечение — соотношение двух величин, гармоническая пропорция. Из под его пера вышло 8 платиновых альбомов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Достичь успеха помогут ежедневные повторения. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Достичь успеха помогут ежедневные повторения. Программировать не настолько сложно, как об этом говорят. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем.",
    "category": [
      "Программирование"
    ],
    "comments": [
      {
        "id": "qJU8Wo",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
      },
      {
        "id": "ofJzrv",
        "text": "Планируете записать видосик на эту тему? Планируете записать видосик на эту тему? Хочу такую же футболку :-), Согласен с автором!,"
      },
      {
        "id": "OUni93",
        "text": "Хочу такую же футболку :-), Планируете записать видосик на эту тему? Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Планируете записать видосик на эту тему? Плюсую, но слишком много буквы!, Совсем немного..., Согласен с автором!, Это где ж такие красоты?,"
      },
      {
        "id": "DKozxQ",
        "text": "Это где ж такие красоты?, Плюсую, но слишком много буквы!, Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Планируете записать видосик на эту тему? Хочу такую же футболку :-), Совсем немного..., Это где ж такие красоты?, Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
      },
      {
        "id": "sdQGmi",
        "text": "Согласен с автором!, Совсем немного..., Совсем немного..., Планируете записать видосик на эту тему? Мне кажется или я уже читал это где-то?, Давно не пользуюсь стационарными компьютерами. Ноутбуки победили., Это где ж такие красоты?, Мне кажется или я уже читал это где-то?,"
      }
    ]
  },
  {
    "id": "zwUixY",
    "title": "Ёлки. История деревьев",
    "createdDate": "2022-03-12T09:19:10.473Z",
    "announce": "Ёлки — это не просто красивое дерево. Это прочная древесина. Ёлки — это не просто красивое дерево. Это прочная древесина.",
    "fullText": "Ёлки — это не просто красивое дерево. Это прочная древесина. Ёлки — это не просто красивое дерево. Это прочная древесина. Простые ежедневные упражнения помогут достичь успеха. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Простые ежедневные упражнения помогут достичь успеха. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно, как об этом говорят. Первая большая ёлка была установлена только в 1938 году. Как начать действовать? Для начала просто соберитесь. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравятся только игры. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Собрать камни бесконечности легко, если вы прирожденный герой. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Собрать камни бесконечности легко, если вы прирожденный герой. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Достичь успеха помогут ежедневные повторения. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Как начать действовать? Для начала просто соберитесь. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Золотое сечение — соотношение двух величин, гармоническая пропорция. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Это один из лучших рок-музыкантов. Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Программировать не настолько сложно, как об этом говорят. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете.",
    "category": [
      "Политика"
    ],
    "comments": [
      {
        "id": "e7EcVt",
        "text": "Планируете записать видосик на эту тему?"
      },
      {
        "id": "M1sHE0",
        "text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете., Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
      },
      {
        "id": "jRUFaA",
        "text": "Согласен с автором!,"
      },
      {
        "id": "fuLPbN",
        "text": "Согласен с автором!,"
      },
      {
        "id": "BRRLfO",
        "text": "Совсем немного..., Мне кажется или я уже читал это где-то?,"
      }
    ]
  }
]
